
/* Class = "IBUINavigationItem"; title = "หมวดหมู่"; ObjectID = "71"; */
"71.title" = "หมวดหมู่";

/* Class = "IBUIBarButtonItem"; title = "ทำให้ตรงกัน"; ObjectID = "86"; */
"86.title" = "ทำให้ตรงกัน";

/* Class = "IBUINavigationItem"; title = "Root View Controller"; ObjectID = "128"; */
"128.title" = "Root View Controller";

/* Class = "IBUIBarButtonItem"; title = "Sync"; ObjectID = "167"; */
"167.title" = "Sync";
